// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Kalibreer regelinvoer";

TransferringProcessTitle = "Bezig met sturen van bestand…";
PrintingProcessTitle = "Bezig met kalibreren…";


PQDTransferringProcessTitle = "Bezig met sturen van bestand…";
PQDPrintingProcessTitle = "Bezig met afdrukken van de diagnostische pagina Afdrukkwaliteit…";

HSDLineFeedCalibrationTextFieldTitle = "Kalibreer regelinvoer";
HSDInfoTextFieldTitle = "Als u donkere lijnen of witte, overgeslagen, vlakken ziet in testpatroon 3 op de diagnostische pagina Afdrukkwaliteit, klikt u op Kalibreer om de regelinvoer te kalibreren.";
HSDGuideTextFieldTitle = "Klik op Druk af als u de diagnostische pagina Afdrukkwaliteit wilt afdrukken. Klik op Kalibreer als u de regelinvoer wilt kalibreren.";
HSDPrintButtonTitle = "Druk af";
HSDCalibrateButtonTitle = "Kalibreer";
